INSERT INTO products (`id`, `barcode_jan`, `isbn`, `title`, `stock`)
VALUES (1, '9372111111111', '129387465532', 'Python ゼロからはじめるプログラミング', 100),
       (2, '9372111111111', '129387465534', 'Pythonのキホンがわかる本 (日経BPパソコンベストムック)', 2),
       (3, '9372111111111', '123387465532', '改訂新版 Pythonコードレシピ集', 12),
       (4, '9372111111111', '129387465336', 'Pythonスタートブック［増補改訂版］', 16),
       (5, '9372111111111', '129387499999', 'TECHNICAL MASTER はじめてのPython エンジニア入門編 Python3対応 第2版', 27),
       (6, '9372111111111', '1293811165532', 'きれいなPythonプログラミング: クリーンなコードを書くための最適な方法 Compass Booksシリーズ', 23);
